<?php include('includes/header.php'); ?>
<main>

    <div class="search-form-holder">
        <form action="" method="get">
            <span class="search-icon">
                <span class="icon-search"></span>
            </span>
            <div class="form-group">
                <input type="text" class="search-input" placeholder="Търсете по име, модел или артикулен номер" />
                <input type="submit" class="search-btn" value="Търсене">
            </div>
            <!--end form-group-->
        </form>
    </div>
    <!--end search-form-holder-->
    <section class="inner-section category-section misia-section">

    <div class="custom-container">
            <ul class="breadcrumbs">
                <li><a href="/">Начало</a></li>
                <li><a href="category.php">За нас</a></li>
                <li>Мисия, визия, ценности</li>
            </ul>
        </div>
        <div class="category">
            <div class="custom-container">
                <div class="category-filters-holder">
                    <h1>Мисия, Визия, Ценности</h1>
                </div>
                <!--end category-filters-holder-->
            </div>
            <!--end custom-container-->
        </div>
        <!--end category-->


        <div class="misia-content">
            <div class="custom-container">
                <p>Мисията на „Евромастер Импорт Експорт” ООД още от нейното създаване е да произвежда, доставя, развива и обогатява гамата от предлагани ръчни и електро- и пневматични инструменти, като ефективно задоволява потребителското търсене, спазва европейските стандарти за качество и осигурява конкурентни цени.
                                     
                                     </p>
                                     <p> Корпоративният успех и устойчивост на компанията се базира на:</p>
            </div><!--end custom-container-->

            <div class="misia-check">
                <div class="custom-container">
                    <p>„Евромастер Импорт Експорт” ООД е твърдо ориентирана към изискванията на нейните клиенти, защото успехът на бизнеса зависи от тяхната удовлетвореност.
Лоялността и добрите междуличностни отношения са основен компонент на успеха и устойчивостта на бизнеса на „Евромастер Импорт Експорт” ООД.</p>
               
                    <ul class="check">
                        <li>
                            <span class="check-num">01</span>
                            <span class="check-text">приемственост в начина на действие</span>
                        </li>
                        
                        <li>
                            <span class="check-num">02</span>
                            <span class="check-text">приемственост в начина на действие</span>
                        </li>

                        <li>
                            <span class="check-num">03</span>
                            <span class="check-text">приемственост в начина на действие</span>
                        </li>
                    </ul>

                    <p>„Евромастер Импорт Експорт” ООД е твърдо ориентирана към изискванията на нейните клиенти, защото успехът на бизнеса зависи от тяхната удовлетвореност.
Лоялността и добрите междуличностни отношения са основен компонент на успеха и устойчивостта на бизнеса на „Евромастер Импорт Експорт” ООД.</p>
                </div>
            </div>
        </div><!--end misia-content-->


        <div class="misia-content">
            <div class="custom-container">
                <p>Ние, служителите на Евромастер Импорт-Експорт ООД, високо ценим доверието и лоялността на Вас, нашите клиенти и партньори. Затова първостепенна грижа на компанията е стремежът да отговори в най-висока степен на клиентските очаквания за качеството на продуктите и качеството на обслужването.
Политиката на работа с клиенти на Евромастер Импорт-Експорт ООД е насочена към:</p>

<div class="misia-checklist">
    <ul class="checklist">
        <li><span class="ckeck-img"><img src="assets/img/check.png" alt="check" ></span>Изграждане на положителни взаимоотношения с всички клиенти и партньори;</li>
        <li><span class="ckeck-img"><img src="assets/img/check.png" alt="check" ></span>Перманентна обратна връзка от пазара чрез различни форми на проучване на потребителската удовлетвореност;</li>
        <li><span class="ckeck-img"><img src="assets/img/check.png" alt="check" ></span>Незабавна реакция на всяко запитване, сигнал и нужда от съдействие от страна на клиентите;</li>
        <li><span class="ckeck-img"><img src="assets/img/check.png" alt="check" ></span>Предлагане на продукти, които в оптимална степен да отговарят на клиентските търсения;</li>
        <li><span class="ckeck-img"><img src="assets/img/check.png" alt="check" ></span>Високо ниво на обслужване, бързина и точност на доставките, позитивна нагласа спрямо клиента;</li>
        <li><span class="ckeck-img"><img src="assets/img/check.png" alt="check" ></span>Обучение на служителите за изгреждане на умения за клиентско ориентирано поведение и за повишаване на професионалната квалификация и компетенност;</li>
    </ul>

    <p>Лидерската позиция на Евромастер Импорт-Експорт ООД на пазара на инструменти представлява висока отговорност за служителите на компанията, която ги задължава да задържат и увеличат нивото на клиентско задоволство чрез високо качество на предлаганите продукти и услуги.</p>
</div>









            </div>
        </div><!--end misia-content-->

        <div class="custom-container">
            <p>Ценностите, на които се гради успешният бизнес на „Евромастер Импорт Експорт” ООД, са технологично качество, на което клиентите се доверяват, и стабилни, открити и честни отношения с бизнес партньори, производители и дистрибутори.
Най-ценният капитал са хората, затова компанията предлага редица допълнителни социални придобивки и подпомага баланса между работата и личния живот на служителите чрез редица инициативи.
Компанията си поставя обективни и реални цели и има професионална и лична отговорност за поетите рискове и взетите решения.</p>
        </div>

    </section>
</main>
<?php include('includes/footer.php') ?>